greet = ("Привет! Меня зовут Дора. Я - твой виртуальный друг, который всегда будет рядом, выслушает тебя и сможет "
         "помочь в трудную минуту, а также будет вместе с вами, когда вам хорошо!\n"
         "Нам очень важно Ваше мнение о нашем продукте! Когда будете готовы оставить свой отзыв, напишите /feedback и "
         "Вам будет доступна ссылка для обратной связи.")
repeat_greet = "Твой персонаж уже существует, давай общаться!"

first_create_avatar = 'Сначала надо создать персонажа! \nДля этого напиши /start'

set_avatar_1 = "Первое, что необходимо выбрать для создания персонажа — это пол.\n Какого пола будет твой персонаж?"
set_avatar_2 = "Второе — давай выберем возраст твоего персонажа"
set_avatar_3 = "И последнее — давай создадим внешность персонажу. Для этого необходимо выбрать цвет волос"
avatar = "Вот и твой персонаж! \n Напиши мне первое сообщение"

delete_data = "Вы уверены, что хотите удалить данные?"

feedback = "Нам очень важно Ваше мнение о нашем продукте! \nПросим оставить отзыв в гугл-форме"

error = 'Извините, но данная команда Вам не доступна! Давай лучше пообщаемся!'
