greet = ("Привет! Меня зовут Дора. Я - твой виртуальный друг, который всегда будет рядом, выслушает тебя и сможет "
         "помочь в трудную минуту, а также будет вместе с вами, когда вам хорошо!")
repeat_greet = "Твой персонаж уже существует, давай общаться!"

first_create_avatar = 'Сначала надо создать персонажа! \n Для этого напиши /start'

set_avatar_1 = "Первое, что необходимо выбрать для создания персонажа — это пол.\n Какого пола будет твой персонаж?"
set_avatar_2 = "Второе — давай выберем возраст твоего персонажа"
set_avatar_3 = "И последнее — давай создадим внешность персонажу. Для этого необходимо выбрать цвет волос"

avatar = "Вот и твой персонаж!"

delete_data = "Вы уверены, что хотите удалить данные?"

feedback = "Нам очень важно Ваше мнение о нашем продукте! Просим оставить отзыв в гугл-форме"
